start = <b>Добро пожаловать в ЭКОДОМОСКЛАД!</b> 🌱
 Мы принимаем вторсырье и помогаем сделать наш мир чище! Вы можете сдать сырье и получить деньги по безналичному расчету.

 <b>Что можно сделать через чат-бота</b>:
  • Узнать <b>правила приема вторсырья</b>.
  • Узнать режим приемных пунктов.
  • Оформить <b>безналичную оплату</b>.
  • Получить <b>консультацию</b> и ответы на вопросы.
  • Посмотреть информацию о своем профиле.

 <b>Спасибо, что выбираете экосознательный путь!</b>
book_table = Забронировать стол в «Хачапури Марико»
takeaway_order = Заказать блюда на самовывоз
discounts = Акции и скидки в нашем грузинском доме
discounts_menu = Здесь Вы можете ознакомиться со списком действующих акций\\!
contact_us = Связаться с племянницей Марико
close = Закрыть
womens_day_text = Каждый понедельник скидка женским компаниям до 50%

 Скидка предоставляется женским компаниям в зависимости от количества дам за столом:

 От двух человек - 20%
 От трех человек - 30%
 От четырех человек - 40%
 От пяти человек и более - 50%
 
 
 {"*"}акция не действует в праздничные дни и дни проведения шоу-программы. Не суммируется с другими акциями. Только для женских компаний.
bd_text = Со вторника по четверг всем изменникам скидка 30%

 {"*"}акция не действует в праздничные дни и дни проведения шоу-программы. Не суммируется с другими акциями. Скидка действует 3 дня до и 3 дня после Дня Рождения.

takeaway_text = Дарим скидку 15% при самовывозе заказа!

 {"*"}акция не действует при заказе через агрегаторы (Яндекс, Деливери)
lanches_text = Каждую неделю новый вкусный грузинский обед за 425р.

 Бизнес-ланч действует с 12:00 до 16:00 по будням.
my_discounts = Мои скидки
my_discounts_text = Здесь отображаются твои скидки. Каждая скидка действует в течение 12 часов после активации.
 Мы рекомендуем активировать скидку при входе в наше заведение. Просто покажи администратору сообщение о том, что твоя скидка активна.

thanks_for_comment_positive = Спасибо за комментарий. Обратная связь помогает нам становиться лучше
 Твоя скидка появилась в разделе "Мои скидки".
thanks_for_comment_negative = Спасибо за комментарий. Обратная связь помогает нам становиться лучше
 У тебя уже есть скидка за это действие.
back = Назад